def person(value):
    memberInfo = {
        "murad": "এম এ মুরাদ! তিনি **Dream it Possible** গ্রুপের প্রতিষ্ঠাতা এবং সিইও। সেও আমাকে ডেভেলপ করছে,দিন দিন আমি আরও এগিয়ে যাচ্ছি উন্নয়নশীল ভবিষ্যতের দিকে",

        "ajoy": "অজয় সাহা, তিনি সংগ্রাম এবং প্রেরণার জন্য বিখ্যাত। তিনি ডিপের একজন গুরুত্বপূর্ণ সদস্য এবং বর্তমানে তিনি **Dream it possible** গ্রুপের মডারেটর হিসাবে কাজ করছেন।",
        "hasnat": "হাসনাত হৃদয়! তিনি তার অত্যধিক চিন্তার জন্য বিখ্যাত শুধু তাই নয়, তার একটি ভাল লক্ষণও রয়েছে যে তিনি গুরুতরভাবে তার নিজের বাহক হিসাবে গড়ে উঠেছে। তিনি **Dream it possible** গ্রুপের শিক্ষক ও পরামর্শদাতা হিসাবে কাজ করছেন।",
        "junayed": """জুনায়েদ আহমেদ! তিনি তার ফিটনেস এবং ক্রিকেটপ্রেমী হিসেবে বিখ্যাত। তিনি **Dream it Possible** গ্রুপের সদস্য """,
        "shanto": """ সুশান্ত কুমার রায় ! তিনি **Dream it Possible ** গ্রুপের অন্যতম সেরা সদস্য, '
                                   'তিনি খুব ভদ্র ছেলে এবং তিনি সবসময় সম্পর্ক আরও ভাল করার চেষ্টা করেন।"""
    }

    return memberInfo[value]


def busyList(value):
    x = f'{value} এখন ব্যস্ত, আমার সাথে শেয়ার করতে পারেন !'
    return x


def strike(text):
    return ''.join([u'\u0336{}'.format(c) for c in text])

